
/* Class = "NSButtonCell"; title = "Envoyer"; ObjectID = "9Yh-DF-55H"; */
"9Yh-DF-55H.title" = "Envoyer";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "KA2-EO-xmR"; */
"KA2-EO-xmR.title" = "Élément 1";

/* Class = "NSTextFieldCell"; title = "Envoyer les sous-titres à Compressor"; ObjectID = "N8D-r4-wgH"; */
"N8D-r4-wgH.title" = "Envoyer les sous-titres à Compressor";

/* Class = "NSTextFieldCell"; title = "Sélectionnez les métadonnées iTT à inclure dans le paquet iTunes Store :"; ObjectID = "VWw-Ny-PBk"; */
"VWw-Ny-PBk.title" = "Sélectionnez les métadonnées iTT à inclure dans le paquet iTunes Store :";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "b4u-lY-bnD"; */
"b4u-lY-bnD.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Sélectionnez la langue CEA-608 à envoyer à Compressor :"; ObjectID = "fAc-5V-XLS"; */
"fAc-5V-XLS.title" = "Sélectionnez la langue CEA-608 à envoyer à Compressor :";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "hDj-kF-9tf"; */
"hDj-kF-9tf.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "kIF-pt-48y"; */
"kIF-pt-48y.title" = "Élément 3";

/* Class = "NSTextFieldCell"; title = "Les paquets iTunes Store dans Compressor n’acceptent que les sous-titres CEA-608 et iTT. Les sous-titres SRT ne seront pas envoyés."; ObjectID = "qbn-qb-Ben"; */
"qbn-qb-Ben.title" = "Les paquets iTunes Store dans Compressor n’acceptent que les sous-titres CEA-608 et iTT. Les sous-titres SRT ne seront pas envoyés.";
